const aboutUiString = {
  SO_WHO_AM_I: "מאות לקוחות לא טועים ובוחרים בשירות שלנו!",
  SO_WHO_AM_I_DESCRIPTION:
    "נימני הובלות הינה חברת הובלות המספקת שירותי הובלה בפריסה ארצית מזה כ-7 שנים. את ההובלות, שירותי המנוף, שירותי האריזה והאחסון שאנו מבצעים, אנחנו מלווים במקצועיות רבה וידע רב. ",
  WHY_WORKING_WITH_ME: `אחריות`,
  WHY_WORKING_WITH_ME_DESCRIPTION: `אנו מבינים את רגישותכם לחפצים האישיים שלכם, לכן, נימני הובלות מספקת שירות ביטוח. נבטח את כל תכולת ביתכם עד לסך של 10,000 ש"ח. למעט דברי אומנות, זכוכית, דברי ערך, תכשיטים, מסכי LED, LCD ופלזמה.`,
};

export default aboutUiString;
